{
	"quotes":[
		{
			"quote":"Before you judge a man, walk a mile in his shoes. After that who cares?... He’s a mile away and you’ve got his shoes!", 
			"author":"Billy Connolly"
		},
		{
			"quote":"If I were two-faced, would I be wearing this one?", 
			"author":"Abraham Lincoln"
		},
		{
			"quote":"The only mystery in life is why the kamikaze pilots wore helmets.", 
			"author":"Al McGuire"
		},
		{
			"quote":"I’m too drunk to taste this chicken.", 
			"author":"Colonel Sanders"
		},
		{
			"quote":"When I die, I want to die like my grandfather who died peacefully in his sleep. Not screaming like all the passengers in his car.", 
			"author":"Will Rogers"
		},
		{
			"quote":"I intend to live forever. So far, so good.", 
			"author":"Steven Wrigh"
		},
		{
			"quote":"When I was a kid my parents moved a lot, but I always found them.", 
			"author":"Rodney Dangerfield"
		},
		{
			"quote":"I remixed a remix, it was back to normal.", 
			"author":"Mitch Hedberg"
		},
		{
			"quote":"The best way to teach your kids about taxes is by eating 30 percent of their ice cream.", 
			"author":"Bill Murray"
		},
		{
			"quote":"I have always wanted to be somebody, but I see now I should have been more specific.", 
			"author":"Lily Tomlin"
		},
		{
			"quote":"I did not attend his funeral, but I sent a nice letter saying I approved of it.", 
			"author":"Mark Twain"
		},
		{
			"quote":"Do not take life too seriously. You will never get out of it alive.", 
			"author":"Elbert Hubbard"
		},
		{
			"quote":"What’s another word for Thesaurus?", 
			"author":" Steven Wright"
		},
		{
			"quote":"Everything happens for a reason. But sometimes the reason is that you’re stupid and you make bad decisions.", 
			"author":"Unknown"
		},
		{
			"quote":"It's not true that I had nothing on. I had the radio on.", 
			"author":"Marilyn Monroe"
		},
		{
			"quote":"Once you can accept the universe as matter expanding into nothing that is something, wearing stripes with plaid comes easy.", 
			"author":"Einstein"
		},
		{
			"quote":"My mother always used to say: The older you get, the better you get, unless you’re a banana.", 
			"author":"Rose, The Golden Girls"
		},
		{
			"quote":"Before you marry a person, you should first make them use a computer with slow Internet to see who they really are.", 
			"author":"Will Ferrell"
		},
		{
			"quote":"I’m not superstitious, but I am a little stitious.", 
			"author":"Michael Scott, The Office"
		},
		{
			"quote":"A good rule to remember for life is that when it comes to plastic surgery and sushi, never be attracted by a bargain.", 
			"author":"Graham Norton"
		},
		{
			"quote":"As you get older, three things happen. The first is your memory goes, and I can’t remember the other two.", 
			"author":"Sir Norman Wisdom"
		},
		{
			"quote":"A day without sunshine is like, you know, night.", 
			"author":"Steve Martin"
		}
	]
}